Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_samiske_reiselivstiltak.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til samiske reiselivstiltak
sme: Doarjja sámi mátkeealáhusdoaimmaide

source: Sametingsrådet har bevilget til sammen 673 000 kroner innen tilskuddsordningen samisk reiseliv, kreative næringer og samisk mat, til Ovddos AS i Kautokeino, Davvi Siida AS i Tana, Manndalen sjøbuer AS i Manndalen og Mehamn kystfiske AS i Kautokeino.
sme: Sámediggeráđđi lea juolludan oktiibuot 673 000 ruvnno sámi mátkeealáhusaid, hutkás ealáhusaid ja sámi biepmu doarjjaortnegis, Ovddos AS:ii Guovdageainnus, Davvi Siida AS:ii Deanus, Manndalen sjøbuer AS:ii Olmmáivákkis ja Mehamn kystfiske AS:ii Guovdageainnus.

source: Ovddos AS i Kautokeino får 308 000 kroner til et forprosjekt de har kalt Sámi Birgejupmi.
sme: Ovddos AS Guovdageainnus oažžu 308 000 ruvnnu ovdaprošektii maid leat gohčodan Sámi Birgejupmi .

source: Begrepet birgejupmi er sentralt i den samiske tenke- og levemåten, at man ikke skal ta mer enn det man trenger til å klare seg.
sme: Birgejupmi-doaba lea sámi jurddašan- ja eallinvuogis guovddážis, ahte ii galgga váldit eambbo go dan maid dárbbaša, vai birge.

source: Begrepet handler også om forvalting av naturressurser på en bærekraftig måte.
sme: Doahpagis lea maiddái sáhka luondduriggodagaid hálddašeamis ceavzilis vugiin.

source: Ovddos ønsker å sette i gang et lokalt og innovativt prosjekt, som blant annet skal bidra til flere lønnsomme bedrifter basert på samisk kultur og levesett, og bidra til flere nyetablerte bedrifter i Sápmi.
sme: Ovddos háliida álggahit báikkálaš ja hutkás prošeavtta, mii earret eará galgá oččodit eanet gánnáhahtti fitnodagaid mat leat huksejuvvon sámi kultuvrra ja eallinvuogi ala, ja oččodit eanet ođđa fitnodagaid Sápmái.

source: I prosjektet skal de også øke verdiskapningen av samisk mat, ivareta samiske mattradisjoner og videreføre kulturen med evigvarende høsting av naturens ressurser.
sme: Prošeavttas galget maiddái buoridit sámi borramuša árvoháhkama, áimmahuššat sámi borramušárbevieruid ja fievrredit viidáseappot kultuvrra ahte lea bissovaš ávkkástallan luondduriggodagain.

source: I tillegg vil de jobbe med å styrke kunnskapsoverføring mellom generasjonene, styrke tradisjonell kunnskap og ta vare på samisk metode ( birgejupmi ) som en bærekraftig levemåte.
sme: Dasa lassin áigot sii bargat dan ala ahte nannet máhttofievrrideami buolvvaid gaskkas, nannet árbedieđu ja áimmahuššat sámi birgenvuogi ceavzilis eallinvuohkin.

source: – Det er et spennende prosjekt som er i tråd med tilskuddsordningens målsettinger.
sme: – Dát lea gelddolaš prošeakta mii dávista doarjjaortnega mihttomeriide.

source: Å jobbe for å skape mer aktivitet og arbeidsplasser ut fra lokale samiske tradisjoner er veldig positivt, sier sametingspresident Silje Karine Muotka (NSR).
sme: Lea hui buorre go oččodit eanet doaimmaid ja bargosajiid báikkálaš sámi árbevieruid vuođul, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Sametingsrådet har bevilget 218 000 kroner til Davvi Siida AS i Tana, som er en samisk reiselivsbedrift som arrangerer natur- og kulturopplevelser basert på den samiske kulturen.
sme: Sámediggeráđđi lea juolludan 218 000 ruvnno Davvi Siida AS:ii Deanus, mii lea sámi mátkeealáhusfitnodat mii lágida luonddu- ja kulturvásáhusaid sámi kultuvrra vuođul.

source: Davvi Siida AS har søkt om tilskudd til markedsføring og kjøkkenfasiliteter, som er investeringer som styrker inntjeningen og er nødvendig for å skape større lønnsomhet.
sme: Davvi Siida AS lea ohcan doarjaga vuovdaleapmái ja gievkkanrusttegiidda, mat leat investeremat mat loktejit dietnasa ja leat dárbbašlaččat stuorát gánnáhahttivuhtii.

source: De ønsker å gi turistene en ekte opplevelse i levende samisk kultur og levesett, og markedsføre og servere måltid som formidler samisk kultur.
sme: Sii háliidit addit turisttaide duohta vásáhusa ealli sámi kultuvrras ja eallinvuogis, ja márkanastit ja guossohit borramušaid mat gaskkustit sámi kultuvrra.

source: Sametingsrådet har bevilget 85 000 kroner til Manndalen sjøbuer AS i Manndalen i Kåfjord kommune, som driver med kafé, overnatting, båtutleie og guiding.
sme: Sámediggeráđđi lea juolludan 85 000 ruvnno Manndalen sjøbuer AS:ii Olmmáivákkis Gáivuona suohkanis, mii doaimmaha kafea, idjadeami, fanasláigoheami ja ofelastima.

source: De har søkt om tilskudd til å lage ny nettside, og målet er å kunne nå ut til flere kunder, samt sitte på en større del av salget selv uten bruk av bookingkanaler.
sme: Sii leat ohcan doarjaga ráhkadit ođđa neahttasiiddu, ja ulbmil lea sáhttit olahit eanet kundariid, ja maiddái oažžut stuorát oasi dietnasis ieš go ii dárbbaš geavahit diŋgonkanálaid.

source: Bedriften legger vekt på å ha samisk profil på sin nettside og har også det i sitt daglige virke.
sme: Fitnodat deattuha sámi profiilla neahttasiiddus ja maiddái beaivválaš doaimmas.

source: I tillegg har sametingsrådet bevilget 62 000 kroner til Mehamn kystfiske AS , som har adresse i Kautokeino.
sme: Dasa lassin lea sámediggeráđđi juolludan 62 000 ruvnno Mehamn kystfiske AS:ii , mas lea čujuhus Guovdageainnus.

source: De har søkt om tilskudd til storkjøkkenutstyr for bruk i mobil salgsvogn, og målet er å skape sysselsetting utenom hovedsesongen for fiskeri.
sme: Sii leat ohcan doarjaga stuorragievkkanrusttegiidda maid áigot geavahit johttigávpevovnnain, ja ulbmil lea oččodit barggolašvuođa olggobealde guolástusa váldoáigodaga.

source: Målet i tilskuddsordningen er å koble, styrke og samordne samisk reiseliv, kreative næringer og samiske matprodusenter/- leverandører.
sme: Doarjjaortnega ulbmilin lea oktiičatnat, nannet ja oktiiheivehit sámi mátkeealáhusa, hutkás ealáhusaid ja sámi biebmobuvttadeddjiid/-lágideddjiid.

source: – Vi ønsker flere robuste og lønnsomme bedrifter med basis i samisk kulturuttrykk, økt verdiskapning av samisk mat og at bedriftene får økt omsetning og lønnsomhet, sier sametingspresidenten.
sme: – Mii háliidit eanet nana ja gánnáhahtti fitnodagaid main lea sámi kulturdovddaheapmi vuođđun, buoret árvoháhkama sámi borramušain ja ahte fitnodagaid gávpejohtu ja gánnáhahttivuohta buorrána, dadjá sámediggepresideanta.
